
                            <!DOCTYPE html>
                            <html lang="en">
                                <head>
                                    <meta charset="utf-8">
                                    <meta name="viewport" content="width=device-width, initial-scale=1.0">
                                    <title>GLADIUS | Târgu-Mureș</title>
                                    <meta name="description" content="Gladius Târgu-Mureș este un club de baschet din Târgu-Mureș, România, care participă în campionatele interene de juniori fete și băieți. Fiind înființat în 2008 are deja un palmares respectabil, realizând performanțe importante pentru oraș.">
                            
                                    <!-- CSS files -->
                                    <link rel="stylesheet" type="text/css" href="resources/css/style.css">
                            
                                    <!-- Lato font family -->
                                    <link rel="preconnect" href="https://fonts.gstatic.com">
                            
                                    <link href="https://fonts.googleapis.com/css2?family=Lato:ital,wght@0,100;0,300;0,400;0,700;0,900;1,100;1,300;1,400;1,700;1,900&display=swap" rel="stylesheet">
                                    <link href="https://fonts.googleapis.com/css2?family=Nunito:wght@600&display=swap" rel="stylesheet">
                            
                                    <!-- Favicon -->
                                    <link rel="apple-touch-icon" sizes="180x180" href="resources/favicons/apple-touch-icon.png">
                                    <link rel="icon" type="image/png" sizes="32x32" href="resources/favicons/favicon-32x32.png">
                                    <link rel="icon" type="image/png" sizes="16x16" href="resources/favicons/favicon-16x16.png">
                                    <link rel="manifest" href="resources/favicons/site.webmanifest">
                                    <link rel="mask-icon" href="resources/favicons/safari-pinned-tab.svg" color="#5bbad5">
                                    <link rel="shortcut icon" href="resources/favicons/favicon.ico">
                                    <meta name="msapplication-TileColor" content="#da532c">
                                    <meta name="msapplication-config" content="resources/favicons/browserconfig.xml">
                                    <meta name="theme-color" content="#ffffff">
                                </head>
                                <body>
                            
                                    <nav class="sticky">
                                        <div class="bar">
                                            <div class="social-links">
                                                <ul class="social-links__social-media">
                                                    <li><a href="https://www.facebook.com/clubulsportiv.gladius"><ion-icon name="logo-facebook"></ion-icon></a></li>
                                                    <li><a href="https://www.instagram.com/gladius_tgm/"><ion-icon name="logo-instagram"></ion-icon></a></li>
                                                    <li><a href="#"><ion-icon name="logo-youtube"></ion-icon></a></li>
                                                </ul>
                                            </div>
                                        </div>
                                        <div class="bar">
                                            <div class="menu">
                                                <div class="logo-box">
                                                    <a href="../../../../"><img class="logo-box__logo" src="resources/img/gladius_logo.png" alt="Club logo"></a>
                                                </div>
                                                <div class="nav-box">
                                                    <ul class="main-nav">
                                                        <li><a href="../../../">echipe</a></li>
                                                        <li><a href="../../../../galerie/">galerie</a></li>
                                                        <li><a href="../../../../club/">club</a></li>
                                                        <li><a href="../../../../inscrieri/">înscrieri</a></li>
                                                    </ul>
                                                </div>
                                            </div>
                                        </div>
                                    </nav>
                            
                                    <header>
                                        <div class="header-title">
                                            <div class="article-title">Baschetbaliștii noștri au suferit prima înfrângere în Liga Națională</div>
                                            <div class="article-info">
                                                <div class="categorie">U14 Masculin</div>
                                                <div class="date">2021.04.29</div>
                                            </div>
                                            <div class="scroll" id="1">
                                                <a href="#1"><ion-icon name="chevron-down-outline"></ion-icon></a>
                                            </div>
                                        </div>
                                    </header>
                            
                                    <section class="content">
                                        <div class="textbox"><p><strong>U-Banca Transilvania</strong>&nbsp;a &icirc;ncheiat turneul de la Craiova cu o &icirc;nfr&acirc;ngere. Baschetbaliștii noștri au fost depășiți luni seara de SCM U Craiova cu scorul de 82-77 și au suferit primul eșec &icirc;n actuala stagiune a Ligii Naționale.</p>

<p>Echipa ardeleană a &icirc;nceput mai bine meciul și a condus cu 6-0 după un coș al lui Justin Edwards. Craiova a răspuns cu un parțial de 7-0, apoi combatantele au mers cap la cap. Patrick Richard a &icirc;nscris pentru 20-13 și ne-a pus la conducere la finalul actului &icirc;nt&acirc;i. &Icirc;n sfertul al doilea, doljenii au oferit o replică mult mai d&acirc;rză. Jucătorii lui Aleksandar Todorov s-au găsit perfect și au punctat de la trei puncte &icirc;ntr-o manieră impresionantă. U-Banca Transilvania a izbutit numai 9 puncte, pe c&acirc;nd Craiova a terminat repriza &icirc;n avantaj, 37-29.&nbsp;</p>

<p>Ecartul oltenilor a crescut &icirc;n partea a doua, odată cu reușita lui Dragoș Diculescu, 44-31. Același Diculescu a dus scorul la 56-41, așa că elevii lui Mihai Silvășan au &icirc;ncercat &icirc;n permanență să reducă din diferență. Patrick Richard s-a luptat cu defensiva adversarilor, dar fără prea mare succes.</p>

<p>Patrick Richard, căpitan U-Banca Transilvania</p>

<blockquote>
<p>Cu siguranță a fost un meci greu. Niciodată nu vrei să pierzi. Ne-am luptat și sunt mulțumit de acest lucru. Trebuie să ne păstrăm calmul. Știu că putem să &icirc;nvățam multe din această partidă. Ne așteaptă un nou turneu dificil și vom fi pregătiți. Apreciem sprijinul fanilor și le mulțumim că sunt alături de noi.&nbsp;</p>
</blockquote>

<p>Branko Cuic, director executiv sportiv U-Banca Transilvania</p>

<blockquote>
<p>&Icirc;n primul r&acirc;nd, vreau să felicit echipa Craiovei. 100% au c&acirc;știgat acest meci pe merit. Nu am nimic ce să spun din acest punct de vedere. Au jucat riscant, ne-au lăsat liberi adesea și tactica lor a funcționat. Sper că nu am intrat &icirc;ntr-o zonă de confort, deoarece aveam 21 de victorii. Nu am realizat &icirc;ncă nimic. Pe de altă parte, sunt dezamăgit de un alt aspect. Am participat la cel mai slab turneu din punct de vedere al organizării. &Icirc;n primul r&acirc;nd, toată lumea ar trebui să aibă aceleași condiții și să stea &icirc;n bulă. Ieri, Karlo Zganec s-a accidentat și a fost nevoie să meargă la spital cu taxiul. Nu aveau ambulanță la sală, deși este obligatoriu. Craiova nu trebuie să pună stickere cu sponsorul SuperBet, deși toată lumea respectă acest lucru. Azi dimineață, la antrenament, peste noi au intrat handbaliste. Despre ce bulă mai vorbim? De asemenea, Marius Toma, managerul, directorul sau orice funcție are la Craiova, stă &icirc;n spatele băncii și dă directive la arbitri. El nu a fost &icirc;n bulă, ci a dormit acasă. Totuși, a putut să vină la sală și să comenteze tot meciul. Chiar nu știu ce să zic. El e cunoscut ca fiind un curier la campania electorală care trebuie să fie, dar nu mi se pare normal să aibă alte beneficii. Sunt dezamăgit de felul cum s-a organizat această bulă. &Icirc;ncă o dată spun, sper ca &icirc;n viitor să avem aceleași condiții cu toții. Domnul comisar mi-a spus că au voie să stea pe bancă 20 de persoane. Așa putem să aducem și noi 20 de ultrași. Nu am luat &icirc;n seamă ce a spus domnul comisar. Nu are nicio legătură cu meciul, Craiova a c&acirc;știgat pe merit. &Icirc;i felicit, iar noi mai avem de muncă.&nbsp;&nbsp;</p>
</blockquote>
</div>
                                    </section>
                                    <footer class="footer">
                                        <div class="contact">
                                            <p>CONTACT</p>
                                            <p><b>Clubul Sportiv Gladius</b><br>Târgu-Mureș, str. Cornești, Nr. 35, județul Mureș</p>
                                            <p>Tel 0727348373 / 0743.982331 <br> E-mail: clabuc12@yahoo.com</p>
                                            <a href="https://www.facebook.com/clubulsportiv.gladius"><ion-icon name="logo-facebook"></ion-icon></a>
                                            <a href="https://www.instagram.com/gladius_tgm/"><ion-icon name="logo-instagram"></ion-icon></a>
                                            <a href="#"><ion-icon name="logo-youtube"></ion-icon></a>
                                        </div>
                                        <div class="creator">
                                            Created with <ion-icon name="heart"></ion-icon> by: <br>
                                            <a href="">
                                                <h2>Kurcsi Norbert</h2>
                                            </a>
                                        </div>
                                        <div class="copyright">
                                            Copyright &#169; 2021 by Gladius. All rights reserved.
                                        </div>
                                    </footer>
                                    
                            
                                    <script src="https://unpkg.com/ionicons@5.4.0/dist/ionicons.js"></script>
                                    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
                                    <script src="resources/js/script.js"></script>
                                </body>
                            </html>